<template>
  <div class="main-content">
    <h1>Капелло: групповая стадия ЧМ-2018 для сборной России не очень сложная</h1>
    <img src="src/assets/img/home.jpg" alt="">
    <p>Бывший главный тренер сборной России Фабио Капелло поделился ожиданиями от выступления команды Станислава Черчесова на ЧМ-2018</p>
    <p>«Групповая стадия для сборной России не очень сложная. Группу можно выигрывать. А после будет очень сложно. Но иногда играть дома –
      это совсем другое. Ты можешь сделать что-то действительно большое и важное. Я желаю это России, игрокам, всем россиянам!</p>
    <p>Я болею за Россию, потому что это было очень хорошее время. Я сделал действительно что-то хорошее. Я знаю очень много игроков национальной команды.
      Кто из игроков мне нравится больше всех? Нет-нет, мне нравятся все игроки", — заявил итальянский специалист в видеоинтервью пресс-службе сборной России.
      Напомним, на групповом этапе домашнего чемпионата мира российской сборной предстоит сыграть с командами Саудовской Аравии, Египта и Уругвая.</p>
  </div>
</template>

<script>

</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style lang="scss" scoped>
  .main-content {
    padding: 30px 0;
    h1 {
      margin-bottom: 20px;
    }
  }
</style>
